/* Email subject to help translate */
"%@: Help translate" = "%@: Ajude a traduzir";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: Sugerir palavras para o jogo";

/* Number of players in the game */
"%ld players" = "%ld jogadores";

/* Intro screen 1 title */
"A party game" = "Um game para jogar em grupos";

/* Intro screen 3 detail */
"then vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "e então votam para eliminar um jogador (não é permitido usar a própria palavra para descrevê-la e não é possível repetí-la para outro jogador, nem votar novamente para desempatar)";

/* Intro screen 2 detail */
"But the impostor's word is different" = "Mas a palavra do impostor é diferente";

/* Close the settings menu */
"Cancel" = "Cancelar";

/* Dismiss the introduction screen */
"Close" = "Fechar";

/* Intro screen 3 title */
"Each round players describe their word" = "Em cada rodada, os jogadores descrevem sua palavra";

/* Intro screen 2 title */
"Everyone sees their secret word" = "Todos lêem sua palavra secreta";

/* Intro screen 1 detail */
"For 3 to 12 players" = "De 3 a 12 jogadores";

/* In the settings menu */
"Help translate this app" = "Ajude a traduzir este app";

/* Text for sharing on social network */
"I am playing the party game %@" = "Estou jogando o game em grupo %@";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "Eu adoro o app %@ e posso ajudar a traduzí-lo para： <[QUAL IDIOMA?>]";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "Eu adoro o app %@ e tenho algumas sugestões de pares de palavras que podem ser usadas nele:";

/* Dismiss the popup */
"OK" = "OK";

/* Current player */
"Player #%ld" = "Jogador %ld";

/* After someone killed */
"Player #%ld starts this round" = "O jogador #%ld começa essa rodada";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "O jogador %ld foi selecionado aleatoriamente para começar a primeira rodada";

/* In the settings menu */
"Recommend game words" = "Recomendar palavras para o jogo";

/* In the settings menu */
"Reset player photos" = "Restaurar fotos do jogador";

/* In the settings menu */
"Share this app" = "Compartilhar este app";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "o impostor deve sobreviver junto com um outro jogador";

/* After someone was killed */
"The impostor remains" = "O(A) impostor(a) continua livre";

/* After the game is over */
"The impostor was defeated" = "O(A) impostor(a) foi derrotado(a)";

/* After the game is over */
"The impostor won" = "O(A) impostor(a) ganhou";

/* Intro screen 4 title */
"To win" = "Para ganhar";

/* On the secret word screen */
"Your secret word is" = "Sua palavra secreta é";

/* On the configuration screen */
"Unlock more words" = "Desbloquear mais palavras";

/* In-app purchase */
"Your previous purchase was restored" = "Sua compra anterior foi restaurada";

/* In-app purchase */
"Thank you for your purchase!" = "Obrigado por sua compra!";

/* In-app purchase */
"There was a problem with your purchase!" = "Houve um problema com a sua compra!";



